{
  "navigation": [
    {
      "id": 1,
      "title": "Главная",
      "path": "/"
    },
    {
      "id": 2,
      "title": "О нас",
      "path": "/about"
    },
    {
      "id": 3,
      "title": "Каталог",
      "path": "/catalog"
    },
    {
      "id": 4,
      "title": "Тренды",
      "path": "/trands"
    },
    {
      "id": 5,
      "title": "Контакты",
      "path": "/contacts"
    }
  ],
  "services": [
    {
      "id": 1,
      "title": "Межтерминальная перевозка",
      "image": "service-1.webp",
      "icon": "material-symbols-light:modeling",
      "description": "Стандартная перевозка автотранспортом между терминалами в разных городах",
      "content": "<p>Перевозим грузы между терминалами &mdash; у ТрансЛогистик более 240 подразделений от Калининграда до Владивостока. Закажите межтерминальную перевозку, чтобы отправить партию товара, посылку близким, переехать в другой город или доставить мотоцикл через всю страну.</p><p>Межтерминальная перевозка &mdash; это:</p><ul><li>Экономичный способ отправить груз.&nbsp;В одной машине едут заказы разных клиентов, и стоимость делится на всех. Это во много раз дешевле, чем если бы в машине ехал только ваш груз</li><li>Регулярные рейсы.&nbsp;В собственном автопарке компании порядка 4000 автомобилей. Они выполняют перевозки сборных грузов по графику. Проверенные маршруты между терминалами ТрансЛогистик позволяют точно определить срок доставки</li></ul><p>Рассчитать стоимость и сроки межтерминальной перевозки</p><p>Стоимость зависит от веса, габаритов, направления, дополнительных услуг и топливной надбавки. Ее размер &mdash; 30-33% от базового тарифа транспортных услуг* и может меняться в зависимости от цен на топливо.&nbsp;В дни повышенной нагрузки, а также&nbsp;в пиковые часы нагрузки&nbsp;стоимость увеличивается.</p><p>* Базовый тариф &mdash; стоимость межтерминальной перевозки&nbsp;по списку цен.</p><h2>Что можно отправить, а что нет</h2><p>Принимаем грузы от нескольких граммов до 20 тонн: письма, автозапчасти, оборудование, личные вещи, одежду, книги &mdash; все, кроме грузов из списка ниже.</p><p>Какие грузы не перевозим</p><p>Условия перевозки опасных грузов</p><p>Калининград: особенности отправки</p><h2>Как это работает</h2><div><div><p><strong>Отправить</strong></p><p>С адреса. Закажите доставку до терминала, и мы приедем за грузом</p><p>С терминала. Привезите груз в пункт отправки самостоятельно</p><p>На терминале измерят вес и габариты груза и при необходимости упакуют его. После этого груз готов к отправке, а перевозку можно&nbsp;оплатить</p></div><div><p><strong>Получить</strong></p><p>На адресе. Привезем груз, куда вам удобно</p><p>На терминале. Приезжайте в пункт выдачи</p><p>Вам придет уведомление, когда груз будет готов к выдаче. Срок бесплатного хранения указан&nbsp;в тарифах</p></div></div><h2>Если в вашем населенном пункте нет терминала</h2><p>Закажите доставку&nbsp;от или до терминала транспортной компании ТрансЛогистик, и машина приедет к вашему дому. Отправить и получить груз можно в большинстве населенных пунктов России.</p><h2>Чем удобна межтерминальная перевозка</h2><div><div><p><strong>Легко отследить</strong></p><p>Будьте в курсе, где едет груз и как скоро он прибудет.</p><p>Поиск доступен&nbsp;на сайте&nbsp;и&nbsp;в приложении</p></div><div><p><strong>Управление заказом онлайн</strong></p><p>Меняйте получателя и плательщика, время и адрес доставки, вносите другие изменения&nbsp;через сервисы</p></div><div><p><strong>Груз и сроки застрахованы</strong></p><p>Если с грузом что-то случится или доставка задержится, вы получите компенсацию</p></div></div><p>Чтобы отправить небольшой груз до 30 кг,&nbsp;закажите доставку малогабаритного груза&nbsp;&mdash; от двери от отправителя до двери получателя. По всей России действуют специальные тарифы.</p>"
    },
    {
      "id": 2,
      "title": "Экспресс-перевозка",
      "image": "service-2.webp",
      "icon": "material-symbols-light:delivery-truck-speed-rounded",
      "description": "Ускоренная перевозка груза автотранспортом с заранее известной датой прибытия",
      "content": "<p>Груз прибудет на несколько дней быстрее, чем при стандартной перевозке. Для экспресс-доставки мы используем отдельные машины, а на терминалах срочные отправки выдаем в первую очередь.</p><p>Ваш груз в приоритете</p><ul><li>Движение по расписанию &mdash; точная дата и время доставки на терминал</li><li>Обслуживание без очереди &mdash; быстро оформим документы, примем и выдадим на складах</li><li>Экспресс-доставка за 1 день &mdash; по популярным направлениям из Москвы, Санкт-Петербурга и других городов</li></ul><h2>Сроки и стоимость экспресс-перевозки по России</h2><p>Узнайте, есть ли экспресс-перевозка по вашему направлению и сколько она стоит.</p><p>Стоимость зависит от веса, габаритов, дополнительных услуг и топливной надбавки. Ее размер составляет 30-33 % от&nbsp;базового тарифа транспортных услуг&nbsp;и может меняться в зависимости от цен на топливо. В&nbsp;дни повышенной нагрузки&nbsp;стоимость увеличивается.</p><p>Рассчитать стоимость и сроки доставки</p><h2>Регионы доставки</h2><p>Более 5400 направлений по России. Также вы можете заказать доставку из города получения до близлежащих населенных пунктов.</p><h2>Способы доставки</h2><div><table cellspacing='3' cellpadding='7'><tbody><tr><td><p>От двери до двери</p><p>Приезжаем к вам за грузом, перевозим между терминалами, отвозим получателю</p></td><td><p>От двери до терминала</p><p>Забираем груз с вашего адреса, получатель приезжает в пункт выдачи</p></td></tr><tr><td><p>От терминала до двери</p><p>Вы сдаете груз в пункт приема, мы отвозим получателю</p></td><td><p>От терминала до терминала</p><p>Вы привозите груз в пункт приема, получатель также забирает сам</p></td></tr></tbody></table></div><h2>Отправить</h2><p>С терминала.&nbsp;Оформите предзаказ, тогда информация в документах перевозки заполнится автоматически. Привезите груз на терминал и сдайте без очереди.</p><p>При отправке и получении грузов на некоторых малоформатных терминалах (&laquo;Москва Красносельская&raquo;, &laquo;Москва Академический&raquo;, &laquo;Москва Лефортово&raquo;, &laquo;Москва Медведково&raquo;, &laquo;Санкт-Петербург Вербная&raquo;, &laquo;Санкт-Петербург Крупской&raquo;, &laquo;Санкт-Петербург Белградская&raquo;, &laquo;Санкт-Петербург Науки&raquo;, &laquo;Санкт-Петербург Ватутина&raquo;) действует наценка за обслуживание &ndash; 100 рублей.</p><p>От адреса.&nbsp;Закажите доставку от адреса, и водитель приедет к вам за грузом.</p><h2>Получить</h2><p>За день до прибытия получателю приходит оповещение, в котором указан адрес терминала и время, когда груз будет готов к выдаче. Если некогда ехать на терминал, закажите доставку до адреса.</p><h2>Для каких грузов подходит</h2><p>Экспресс-перевозку чаще всего используют, чтобы срочно отправить партию товара, запчасти для ремонта автомобиля, недостающее оборудование, а также малогабаритные посылки, например подарки, интернет-заказы.&nbsp;Для некоторых грузов действуют ограничения.</p><p>Максимальные параметры груза:</p><ul><li>Вес &mdash; 5 000 кг</li><li>Объем &mdash; 30 м<sup>3</sup></li><li>Д &times; Ш &times; В &mdash; 6 &times; 2,3 &times; 2,25 м</li></ul><p>Габариты могут отличаться в зависимости от терминала.</p>"
    },
    {
      "id": 3,
      "title": "Авиаперевозка",
      "image": "service-3.webp",
      "icon": "material-symbols-light:airplanemode-active",
      "description": "Срочная перевозка груза авиатранспортом",
      "content": "<p>Быстрая доставка грузов от 1 кг на большие расстояния и в труднодоступные регионы. Перевозим грузы авиатранспортом по России и за границу. Организация авиадоставки полностью на нас.</p><p>Заказывая авиаперевозку в ТрансЛогистик, вы получаете:</p><ul><li>Высокую скорость доставки.&nbsp;Работаем напрямую c ведущими авиакомпаниями России, поэтому подберем оптимальные сроки</li><li>Возможность доставки груза в удаленные города, где нет аэропортов. Организуем мультимодальную перевозку &mdash; автомобильным и воздушным транспортом</li><li>Высокую сохранность груза.&nbsp;Прямые авиарейсы, меньше операций с грузом</li><li>Выгодные условия страхования&nbsp;и удобную систему возмещения без бюрократии и долгого ожидания ответа от страховой компании</li><li>Возможность перевозки грузов без ограничений по общему весу и объему&nbsp;в одной накладной &mdash; возможна авиадоставка крупных и негабаритных грузов</li><li>Экономию времени.&nbsp;У нас действует &laquo;единое окно&raquo; для авто- и авиаотправок</li><li>Удобные онлайн-сервисы.&nbsp;Детальное отслеживание груза, управление перевозками в личном кабинете и мобильном приложении, круглосуточный контакт-центр, электронный документооборот, интеграция</li></ul><h2>Как отправить груз самолетом</h2><ul><li>Привезите груз на терминал или поручите нам забрать его от вашего адреса.&nbsp;Заказать на сайте</li><li>Подготовьте документы&nbsp;для отправки груза</li><li>Мы взвесим и измерим груз на терминале, упакуем при необходимости. После этого будет известна итоговая стоимость</li><li>Отвозим отправку в аэропорт и оформляем грузовую авиаперевозку</li></ul><p>Для Калининграда действуют&nbsp;особые условия отправки</p><p>Для авиаперевозки в Армению и обратно, в Казахстан и Киргизию требуются&nbsp;дополнительные документы</p><h2>Где получить</h2><ul><li>Дома или в офисе. Закажите доставку груза до адреса</li><li>На терминале. Приезжайте за грузом в наше подразделение</li><li>В аэропорту. Если в вашем городе нет терминала ТрансЛогистик, груз выдадут на грузовом терминале аэропорта</li></ul><p>Подготовьте заранее&nbsp;документы для получения</p><p>Получение в аэропорту</p><ul><li>Дождитесь звонка из аэропорта с сообщением, что груз прибыл. Также статус можно отследить на сайте по номеру заказа</li><li>Приезжайте на грузовой терминал аэропорта</li><li>Перед получением оплатите аэропортовые сборы, хранение и погрузо-разгрузочные работы</li></ul><blockquote><p>Задайте вопросы по&nbsp;грузоперевозке&nbsp;авиационным транспортом нашим специалистам&nbsp;онлайн или по телефону</p></blockquote><h2>Сколько стоит авиадоставка</h2><p>Итоговая стоимость рассчитывается на терминале. Измеряется фактический и расчетный (объемный) вес, после этого выбирается большая стоимость.</p><p>Расчетный вес = объем груза &times; 200 кг.</p><p>При заказе&nbsp;деревянной обрешетки&nbsp;и&nbsp;картонной коробки&nbsp;цена рассчитывается по параметрам упакованного груза (брутто).</p><p>Что входит в стоимость, помимо авиаперевозки</p><ul><li>Бронирование места в самолете</li><li>Доставка от терминала в аэропорт</li><li>Оформление авианакладной</li><li>Предполетный досмотр</li><li>Оплата терминальных сборов*</li><li>Хранение, погрузка и разгрузка в аэропортах*</li></ul><p>* При перевозке до аэропорта оплачивает получатель по тарифам аэропорта. Чтобы узнать стоимость, позвоните в аэропорт. Номер телефона указан в карточке заказа и&nbsp;в справочной информации.</p><p>Как оплатить</p><p>Оплатите доставку самолетом&nbsp;любым удобным способом.</p><p>Если получатель сам забирает груз из аэропорта, перевозка оплачивается перед отправлением. Возможность оплатить авиаперевозку после отправки согласуйте с менеджером.</p><h2>Особенности авиадоставки</h2><div><table cellspacing='3' cellpadding='10'><tbody><tr><td><p>Специальные цены для грузов&nbsp;до 30 кг</p><p>Стоимость рассчитывается по фактическому весу,&nbsp;а не минимальному</p></td><td><p>Скорость</p><p>Срок перевозки &mdash; от 1 дня, в среднем &mdash;&nbsp;2&ndash;3 дня</p></td></tr><tr><td><p>Сервис</p><p>Обслуживание на терминалах без очереди: оформление перевозки, прием и выдача груза</p></td><td><p>География</p><p>Более 40 000 направлений &mdash; прямых и мультимодальных</p></td></tr></tbody></table></div><h2>Какие грузы мы принимаем к авиаперевозке</h2><p>Принимаем разные виды отправок: запчасти, промышленное оборудование, электроприборы, одежду и другие &mdash;&nbsp;кроме грузов из списка.</p><p>Параметры<br>Общий вес и объем груза в одной накладной не ограничены.</p><p>Негабаритные грузоместа<br>Если вес одного грузоместа &ge; 80 кг или параметры (Д &times; Ш &times; В) &ge; 1,3 &times; 1 &times; 0,8 м, уточняйте возможность перевозки воздушным транспортом у наших специалистов. Они свяжутся с вами после оформления заявки на сайте.</p><p>Упаковка<br>К доставке самолетом принимаются грузы в упаковке, которая ограничивает доступ к содержимому и безопасна для других отправок.</p><ul><li>Упакуйте груз самостоятельно</li><li>Доверьте упаковку нам</li></ul><p>Палетный борт и жесткий короб не используются при перевозке воздушным транспортом.</p><p>Дополнительные документы требуются при авиаперевозке:</p><ul><li>грузов, содержащих жидкость</li><li>медикаментов, косметики, бытовой химии</li><li>лакокрасочных и сыпучих материалов</li><li>строительных товаров</li></ul><p>Авиакомпании запрашивают документы, которые подтверждают свойства и назначение грузов. Например, сертификат или паспорт безопасности. Если документов нет, возможность воздушной перевозки таких грузов уточняйте у наших специалистов.</p><p>Устройства с литиевыми аккумуляторами<br>При грузовой авиаперевозке аккумуляторов&nbsp;действуют особые требования&nbsp;и наценка на перевозку.</p><p>Опасные грузы<br>Ознакомьтесь&nbsp;со списком грузов, отправку которых необходимо согласовать заранее.</p><p>При обнаружении незадекларированного опасного груза взимается штраф &mdash; 60 000 рублей. Также необходимо будет оплатить 2 000 рублей за прогон машины в аэропорт.</p><p>Авиадоставка от аэропорта до аэропорта</p><p>Для сверхсрочных отправлений оформляйте перевозки прямо на грузовых терминалах аэропортов Красноярск, Пулково (Санкт-Петербург), Шереметьево (Москва), Кневичи (Владивосток) и Толмачево (Новосибирск). Подойдет для крупногабаритных и специальных грузов.</p><p>Подробнее об условиях.</p>"
    },
    {
      "id": 4,
      "title": "Доставка в торговые сети",
      "image": "service-4.webp",
      "icon": "material-symbols-light:store-rounded",
      "description": "Помогаем поставщикам доставлять товары в магазины, соблюдая дату поставки и время авизации",
      "content": "<p>Доставим товар с вашего склада в магазины и распределительные центры. Работаем с региональными и федеральными торговыми сетями. Нам доверяют грузы более 4000 поставщиков. Доставляем в торговые сети из&nbsp;списка&nbsp;и другие.</p><h2>Почему ТрансЛогистик</h2><p>Доставляем по вашему графику.&nbsp;Не придется согласовывать с торговой сетью новый график доставки &mdash; мы подстроимся под вас.</p><p>Доставляем по всей стране.&nbsp;География доставки &mdash; более 1800 населенных пунктов от Калининграда до Южно-Сахалинска.</p><p>Соблюдаем правила.&nbsp;Знаем требования торговых сетей к транспорту, водителям, пропускной системе и строго следуем им.</p><p>Доставляем точно в срок.&nbsp;Автоматизированная система отслеживает движение груза, составляет маршруты и графики доставки с учетом даты авизации.</p><p>Решаем проблемы при приемке.&nbsp;Если у сотрудников торговых сетей возникают вопросы по поставке, связываемся с вами и помогаем решить трудности на месте.</p><p>Возвращаем сопроводительные документы.&nbsp;Наш водитель проследит, чтобы сотрудник приемки выдал документы со всеми печатями и подписями.</p><p>Забираем возвраты.&nbsp;Храним возвратный товар на терминале &mdash; бесплатно 3 дня. Свяжемся с вами и отправим его на указанный адрес.</p><h2>Как правильно подготовить груз к отправке</h2><ul><li>Упакуйте и промаркируйте груз по требованиям торговой сети. В случае одновременной передачи однотипных грузов, подпишите их или воспользуйтесь сервисом&nbsp;самомаркировки. Упаковка должна быть без повреждений и следов вскрытия. Вы можете упаковать груз самостоятельно или заказать&nbsp;услугу у нас</li><li>Подготовьте полный пакет сопроводительных документов и передайте их сотруднику ТрансЛогистик для оформления услуги&nbsp;доставки документов</li><li>Сообщите номер заказа/поставки в торговую сеть</li><li>Для минимизации ошибок оформите&nbsp;предзаказ. Если вы сдаете груз на терминале ТрансЛогистик, то в свободной форме подготовьте реестр с краткой информацией по нему: адрес и дата доставки, номер заказа торговой сети и тд.</li><li>Оплатите перевозку</li><li>Накануне доставки оформите пропуск в торговую сеть</li><li>При необходимости закажите&nbsp;погрузо-разгрузочные работы</li></ul><h2>Как проходит доставка в торговые сети</h2><ul><li>Привезите товар на терминал ТрансЛогистик или закажите доставку от адреса. Сообщите номер заказа, дату и время доставки. Если груз прибывает на наш терминал раньше срока поставки, бесплатно храним его до момента доставки в торговую сеть.</li><li>Доставим товар в точную дату и время для реализации и личных нужд сетей. Уведомляем вас об отправке и прибытии груза к получателю. Сообщаем о проблемах при приемке на адресе торговой сети и помогаем решить их на месте.</li><li>Наш водитель проследит, чтобы сотрудник приемки выдал полный комплект сопроводительных документов со всеми печатями и подписями.</li><li>Отправляем вам подписанные сопроводительные документы.</li></ul><h2>Какие есть способы доставки</h2><ul><li>Для обычных поставок &mdash;&nbsp;межтерминальная перевозка сборных грузов</li><li>Для срочных поставок &mdash;&nbsp;авиа- и&nbsp;экспресс-перевозка</li><li>Для больших партий &mdash;&nbsp;перевозка выделенным транспортом</li><li>Для доставки по городу &mdash;&nbsp;почасовая аренда транспорта с водителем</li><li>Для доставки по региону &mdash;&nbsp;перевозка малотоннажным транспортом</li></ul><h2>Сроки доставки груза</h2><div><table cellspacing='1' cellpadding='1'><tbody><tr><td>Товары для личных нужд торговых сетей: оборудование, полиграфия и тд.</td><td>Доставка в ближайшую возможную дату согласно графику ТрансЛогистик*</td></tr><tr><td>Груз с датой/временем авизации**</td><td>Доставка в выбранную вами дату и время</td></tr><tr><td>Груз без фиксированной даты/времени доставки</td><td>Доставка в ближайшую возможную дату согласно графику ТрансЛогистик</td></tr></tbody></table></div><p>*Обязательно наличие контакта получателя.</p><p>**При оформлении заказа необходимо сообщить выбранные дату и время сотруднику ТрансЛогистик или выбрать дату и время&nbsp;на сайте. Важно: дата доставки должна совпадать с датой авизации, иначе торговая сеть не примет груз.</p><p>Если перед доставкой в торговую сеть нам нужно будет связаться с получателем или отправителем, передайте его контакты менеджеру ТрансЛогистик.</p><h2>Что входит в услугу</h2><ul><li>Прием товара и сопроводительных документов</li><li>Хранение перед доставкой на терминале, ближайшем к магазину или распределительному центру</li><li>Доставка товара в дату и время авизации (дата доставки)</li><li>Информирование о вопросах при приемке товара</li><li>Сдача груза</li><li>Возврат сопроводительных документов, подписанных получателем</li></ul><p>Для торговых сетей&nbsp;из списка&nbsp;действует единая наценка на доставку &mdash; 800 рублей. Она включает 1 час простоя и авизацию (дату доставки). Наценка применяется автоматически при&nbsp;расчете стоимости&nbsp;доставки на адрес этих гипермаркетов.</p><h2>Дополнительно</h2><ul><li>Доставка груза с вашего склада</li><li>Доупаковка и переупаковка груза</li><li>Страхование сроков и сохранности</li><li>Доставка возвратного товара</li></ul><h2>Возврат товаров из торговой сети</h2><p>Забираем грузы из всех торговых сетей: из распределительных центров и магазинов. Доставим на терминал ТрансЛогистик или на ваш склад.</p><p>Как оформить возврат груза:</p><ul><li>Удостоверьтесь, что груз подготовлен, а в системе торговой сети сформирована заявка на вывоз товара</li><li>Проверьте корректность адреса забора товара</li><li>Оформите доверенность на ТрансЛогистик, затем передайте документы в торговую сеть электронную версию документов или оригинал, заказав&nbsp;доставку документов. При отправке оригинала адрес доставки должен совпадать с адресом распределительного центра или магазина торговой сети</li><li>Проверьте, что в заявке на возврат груза указан корректный поставщик. Если вывоз товара осуществляется на 3 лицо, в комментариях к заказу необходимо указывать поставщика</li><li>Укажите номер заявки на вывоз и дату забора груза. Она должна соответствовать дате, согласованную с торговой сетью</li><li>Если для забора требуется оформление пропуска, пожалуйста, сформируйте его заблаговременно. Данные для пропуска вы можете уточнить в заказе накануне забора груза или запросить у наших специалистов по телефону и в&nbsp;мессенджерах</li></ul><p>Важно:&nbsp;если нужно забрать сопроводительные документы, вы можете заказать услугу &laquo;Доставка документов&raquo;.</p><p>Обратите внимание:</p><ul><li>Отследить доставку груза из торговой сети можно в личном кабинете</li><li>Отменить заявку на доставку можно не менее, чем за день</li><li>Мы можем дополнительно упаковать груз для сохранности в пути, если он подлежит доупаковке. Ответственность за качество упаковки и товара несет торговая сеть</li><li>Сотрудник ТрансЛогистик не расписывается в бухгалтерских документах торговой сети</li></ul>"
    },
    {
      "id": 5,
      "title": "Доставка малогабаритного груза",
      "image": "service-5.webp",
      "icon": "material-symbols-light:backpack-rounded",
      "description": "Комплексная услуга по доставке грузов до 30 кг от двери отправителя до двери получателя",
      "content": "<p><strong>Малогабаритный груз</strong>&nbsp;&ndash; это груз, общий размер которого ограничен следующими характеристиками:</p><ul><li>Вес &mdash; не более 30 кг</li><li>Габариты (Д &times; Ш &times; В) не превышают 0,54 &times; 0,39 &times; 0,39 м</li><li>Объем &mdash; не более 0,1 м<sup>3</sup></li><li>Сумма всех габаритов&nbsp;&mdash; не более 1,32 м</li></ul><p>В рамках услуги бесплатно предоставляется упаковка в коробку и&nbsp;информирование о статусе и местонахождении груза.</p><p>Услуга по доставке малогабаритных грузов не действует для грузов, которым требуется жесткие виды упаковки обязательная упаковка в деревянную обрешетку или палетный борт, жесткий короб.</p><p>Группа компаний &laquo;ТрансЛогистик&raquo; перевозит малогабаритные грузы от адреса отправителя до адреса получателя между всеми городами, в которых есть подразделения компании, и&nbsp;в радиусе 100 км от них. Услуга по перевозке малогабаритных грузов доступна только для междугородней перевозки.</p><p>При заказе доставки малогабаритных грузов вы экономите в среднем 50% по сравнению с суммарной стоимостью доставки от адреса, межтерминальной перевозки и доставки до адреса.</p><p>В некоторых&nbsp;городах&nbsp;заказ межтерминальной перевозки и доставки от адреса груза весом до 30 кг и объемом до 0,1 м3 доступен только в рамках комплексной услуги &laquo;Доставка малогабаритного груза&raquo;.</p><h3><strong>Расчет стоимости перевозки и оформление заказа</strong></h3><p>Стоимость доставки малогабаритного груза &mdash; не зависит от дальности направления.* Ключевым фактором, влияющим на цену является вес:</p><div><table cellpadding='7'><tbody><tr><td>Груз</td><td>Доставка</td></tr><tr><td>1 кг</td><td>819 ₽</td></tr><tr><td>2&ndash;3 кг</td><td>949 ₽</td></tr><tr><td>4&ndash;5 кг</td><td>1079 ₽</td></tr><tr><td>6&ndash;15 кг</td><td>1219 ₽</td></tr><tr><td>16&ndash;30 кг</td><td>1319 ₽</td></tr></tbody></table></div><p>Страхование входит в стоимость доставки**. Для заказа перевозки малогабаритного груза воспользуйтесь личным кабинетом или формой&nbsp;расчета-заказа.&nbsp;</p><p>*При отправке из/в Камчатского края, из Калининградской области &mdash; стоимость комплексной услуги&nbsp;на 30 рублей ниже, так как страхование сроков не оказывается.</p><p>**В случае перевозки груза с объявленной стоимостью от 1 млн рублей, стоимость страхования не включается в стоимость доставки малогабаритных грузов. Услуги страхования будут рассчитаны по тарифам для грузов с объявленной стоимостью от 1 млн рублей и подлежат оплате дополнительно.</p><h3><strong>Оформление заказа</strong></h3><p>Мы заберем груз в удобное для вас время или, при необходимости, вы можете сдать его на терминале самостоятельно. В случае отказа от забора груза от адреса стоимость услуги не изменяется.</p><p>Для грузов 1&ndash;15 кг&nbsp;погрузо-разгрузочные работы&nbsp;до двери осуществляются бесплатно. Грузы 16&ndash;30 кг доставляем от и до подъезда, подъем и спуск &mdash; 150 ₽ в одну сторону.</p><h3><strong>Способы оплаты</strong></h3><p>Выберите любой удобный для вас способ оплаты: безналичный расчет, наличные или онлайн-оплата. Оплатить перевозку может отправитель, получатель или третье лицо. (Подробнее о способах оплаты)</p><h3><strong>Отслеживание груза</strong></h3><p>Отслеживайте статус заказа с помощью&nbsp;страницы отслеживания&nbsp;на сайте, в Личном кабинете или в&nbsp;мобильном приложении.</p><h3><strong>Получение груза</strong></h3><p>Груз будет отправлен получателю сразу же после его прибытия на терминал или, при необходимости, его можно будет забрать самостоятельно. В случае отказа от доставки груза до адреса стоимость услуги не изменяется.</p><p>Заезд на второй и более адрес или въезд в закрытую для грузовых машин часть города осуществляются по предварительной договоренности и оплачивается отдельно (стоимость можно уточнить у сотрудников ТрансЛогистик).</p>"
    },
    {
      "id": 6,
      "title": "Доставка документов (без груза)",
      "image": "service-6.webp",
      "icon": "material-symbols-light:docs-rounded",
      "description": "Перевозка документов в фирменных конвертах между терминалами России",
      "content": "<p>Доставляем документы и письма по всей стране для частных и юридических лиц. Также вы можете заказать возврат документов, заверенных получателем.</p><h2>Стоимость отправки</h2><p>Доставка документов по России осуществляется по фиксированной цене.</p><div><table cellspacing='5' cellpadding='3'><tbody><tr><td>Доставка документов между терминалами</td><td><p>349 ₽</p></td></tr><tr><td>Доставка документов от адреса и до адреса в городах, где есть наши терминалы</td><td><p>199 ₽<br>в каждую сторону</p></td></tr></tbody></table></div><p>Воспользуйтесь калькулятором, чтобы рассчитать стоимость и сроки доставки документов от адреса и до адреса в городах, где нет терминалов ТрансЛогистик.</p><p>Рассчитать стоимость и сроки</p><h2>Объем документа</h2><p>В один фирменный конверт (30*21 см) ТрансЛогистик помещается до 100 листов формата А4. Если вы планируете отправку от 100 до 200 листов, оформите две накладные, а для отправки документа объемом более 200 листов, воспользуйтесь&nbsp;доставкой малогабаритного груза.</p><p>Более подробную информацию о возможных способах отправки большого объема документов можно уточнить&nbsp;онлайн&nbsp;или у вашего менеджера.</p><h2>География доставки</h2><p>Мы отправляем документы по всей России, а также напрямую до адреса получателя в Беларуси и Казахстане.</p><h2>Отправка и возврат</h2><p>Перевозка документов от ТрансЛогистик включает в себя две услуги:</p><p>Доставка документов<br>Отправляем документы автотранспортом в составе сборного груза по отдельной накладной. Получатель может забрать документы на терминале или заказать доставку до адреса.</p><p>Вы можете дополнительно провести опись бумаг. Стоимость оформления до 5 документов &mdash; 50 рублей. За каждый дополнительный документ доплата 5 рублей</p><p>Возврат документов</p><p>С согласия получателя мы организуем доставку и возвращение отправителю полного комплекта подписанных документов. Получатель подписывает документы, при необходимости ставит печать и сразу же возвращает документы нашему сотруднику. Он проверяет наличие всех документов, подписи и печати в них. Получатель подписывает опись документов. Затем мы возвращаем бумаги отправителю.</p><p>Подпишите&nbsp;дополнительное соглашение к договору, чтобы подключить услугу.</p><p>ТрансЛогистик не несут ответственности за правильность оформления документов, а также за своевременное подписание и возврат документов получателем.</p><h2>Как отправить и получить</h2><p>Закажите доставку от адреса в удобное для вас время или привезите документы на любой терминал ТрансЛогистик. Сотрудник ТрансЛогистик упакует документы в фирменный конверт в вашем присутствии. Укажите на конверте необходимые данные получателя, а также поставьте свою подпись или печать.</p><p>Выберите любой удобный для вас&nbsp;способ оплаты: безналичный расчет, наличные или онлайн-оплата.</p><p>Получатель получит уведомление, когда конверт доставят на терминал и сможет забрать их самостоятельно или заказать&nbsp;доставку до адреса.</p>"
    },
    {
      "id": 7,
      "title": "Доставка в маркетплейсы",
      "image": "service-7.webp",
      "icon": "material-symbols-light:package-2",
      "description": "Работаем с Яндекс.Маркетом, Ozon, Wildberries, Lamoda и другими",
      "content": "<p>Доставляем документы и письма по всей стране для частных и юридических лиц. Также вы можете заказать возврат документов, заверенных получателем.</p><h2>Стоимость отправки</h2><p>Доставка документов по России осуществляется по фиксированной цене.</p><div><table cellspacing='5' cellpadding='3'><tbody><tr><td>Доставка документов между терминалами</td><td><p>349 ₽</p></td></tr><tr><td>Доставка документов от адреса и до адреса в городах, где есть наши терминалы</td><td><p>199 ₽<br>в каждую сторону</p></td></tr></tbody></table></div><p>Воспользуйтесь калькулятором, чтобы рассчитать стоимость и сроки доставки документов от адреса и до адреса в городах, где нет терминалов ТрансЛогистик.</p><p>Рассчитать стоимость и сроки</p><h2>Объем документа</h2><p>В один фирменный конверт (30*21 см) ТрансЛогистик помещается до 100 листов формата А4. Если вы планируете отправку от 100 до 200 листов, оформите две накладные, а для отправки документа объемом более 200 листов, воспользуйтесь&nbsp;доставкой малогабаритного груза.</p><p>Более подробную информацию о возможных способах отправки большого объема документов можно уточнить&nbsp;онлайн&nbsp;или у вашего менеджера.</p><h2>География доставки</h2><p>Мы отправляем документы по всей России, а также напрямую до адреса получателя в Беларуси и Казахстане.</p><h2>Отправка и возврат</h2><p>Перевозка документов от ТрансЛогистик включает в себя две услуги:</p><p>Доставка документов<br>Отправляем документы автотранспортом в составе сборного груза по отдельной накладной. Получатель может забрать документы на терминале или заказать доставку до адреса.</p><p>Вы можете дополнительно провести опись бумаг. Стоимость оформления до 5 документов &mdash; 50 рублей. За каждый дополнительный документ доплата 5 рублей</p><p>Доставляем товар во все маркетплейсы России: Wildberries, Ozon, &laquo;&lrm;Яндекс.Маркет&raquo;, Lamoda, AliExpress, &laquo;&lrm;Магнит Маркет&raquo;, &laquo;&lrm;Детский мир&raquo;, &laquo;&lrm;Мегамаркет&raquo;, &laquo;&lrm;ВсеИнструменты&raquo;, на другие торговые площадки, а также в Wildberries, Ozon в Казахстане и Беларуси. Работаем по схемам FBO, FBS, rFBS, DBS. Забираем товары со складов маркетплейсов и доставляем их до терминалов ТрансЛогистик или до вашего склада. С нами сотрудничают более 60 000 поставщиков.</p><p>Заказать доставку до маркетплейса</p><p>Если вы хотите поблагодарить сотрудника или внести предложение об улучшении услуги, пожалуйста,&nbsp;заполните форму.</p><h2>Делаем логистику для поставщиков проще</h2><div><table cellspacing='5' cellpadding='3'><tbody><tr><td><p>Доставляем из любой точки РФ</p><p>Заберем от адреса, доставим в любой маркетплейс и пункт выдачи</p></td><td><p>Принимаем партии любого размера</p><p>Отправляйте хоть одну коробку, хоть 20 тонн</p></td></tr><tr><td><p>Сдаем товар точно в срок</p><p>Автоматизированная система составляет графики доставки с учетом перевозки</p></td><td><p>Повторно проверяем упаковку и маркировку</p><p>Помогли поставщикам уменьшить количество отказов в приемке в среднем&nbsp;в 6 раз</p></td></tr></tbody></table></div><h2>Чтобы ваш товар приняли с первого раза</h2><ul><li>Следим за изменениями в правилах маркетплейсов. Например, если обновятся требования к упаковке, мы сразу же узнаем об этом и поможем переупаковать</li><li>Повторно проверяем упаковку и маркировку поставки на соответствие требованиям маркетплейсов и устраняем недочеты</li><li>Заранее отправляем данные для пропуска. Вышлем номер автомобиля и данные водителя за день до сдачи товара</li><li>Решаем проблемы при приемке. Если возникнут сложности при передаче товара, связываемся с вами и решаем вопросы на месте</li></ul><blockquote><p>Если все-таки товар не примут, мы отвезем его обратно на терминал. По возможности исправим ошибки и доставим со следующей поставкой или вернем на ваш склад</p></blockquote><h2>Как проходит доставка до маркетплейсов</h2><p>Схема доставки товара в маркетплейсы</p><p>Также доступна&nbsp;видеоинструкция&nbsp;о том, как происходит доставка груза ТрансЛогистик в маркетплейсы.</p><p>Отправка в ТрансЛогистик</p><div><table cellspacing='5' cellpadding='3'><tbody><tr><td><p>1.&nbsp;Оформите заказ в личном кабинете поставщика, согласуйте с маркетплейсом дату и время доставки.</p></td><td><p>2.&nbsp;Отправьте нам заявку и сообщите дату и время доставки. Упакуйте и промаркируйте груз по правилам маркетплейса, подготовьте сопроводительные документы.</p><p>Инструкция, как избежать ошибок при упаковке и маркировке<br>поставок.</p></td><td><p>3.&nbsp;Привезите груз на терминал ТрансЛогистик или закажите доставку, и мы сами приедем на указанный адрес. Оплатите перевозку.</p><p>Важно:&nbsp;отправитель в заявке/накладной должен соответствовать поставщику в личном кабинете маркетплейса.</p></td></tr></tbody></table></div><p>Подготовка к приемке</p><div><table cellspacing='5' cellpadding='3'><tbody><tr><td><p>4.&nbsp;Перевозим груз на терминал, ближайший к распределительному центру. Храним перед доставкой 3 дня бесплатно.</p></td><td><p>5.&nbsp;Проверяем маркировку и упаковку поставки. Если что-то не так, с вами связывается менеджер и помогает все исправить.</p></td><td><p>6.&nbsp;Присылаем на эл. почту с адреса&nbsp;market@dellin.ru&nbsp;данные водителя и машины в день перед доставкой, после 19:00. Вы оформляете пропуск в личном кабинете маркетплейса.</p><p>Важно:отменить&nbsp;доставку возможно не позднее 19:00 по времени региона доставки.</p></td></tr></tbody></table></div><p>Доставка груза до маркетплейса</p><div><table cellspacing='5' cellpadding='3'><tbody><tr><td><p>7.&nbsp;Доставляем в маркетплейс. Если приемка затягивается, водитель стоит в очереди, пока не сдаст товар.</p><p>Важно: номер телефона водителя мы не предоставляем.</p></td><td><p>8.&nbsp;Если возникают вопросы при передаче груза, менеджер связывается с вами и помогает решить проблему (нет пропуска или заявки в системе маркетплейса и т. д.) пока водитель на месте.</p></td><td><p>9.&nbsp;Вы вносите изменения в личном кабинете. Мы &mdash; сдаем товар в назначенный день. Возвраты отвозим обратно на терминал. Связываемся с вами и решаем, что делать с ними дальше.</p></td></tr></tbody></table></div><p>График доставки&nbsp;(.xlsx) груза на склады маркетплейсов.</p><div><table cellspacing='5' cellpadding='3'><tbody><tr><td><p>Что входит в услугу</p><ul><li>Прием товара на терминале рядом с вами</li><li>Перевозка и хранение на терминале, ближайшем к складу маркетплейса</li><li>Проверка упаковки и маркировки</li><li>Доставка в указанную дату и время</li><li>Решение проблем при передаче груза в маркетплейс</li></ul></td><td><p>Дополнительно</p><ul><li>Доставка груза с вашего склада</li><li>Страхование сохранности грузов</li><li>Доставка возвратного товара</li></ul></td></tr></tbody></table></div><h2>Дополнительные услуги для поставщиков маркетплейсов</h2><p>Персональный менеджер для поставщиков в маркетплейсы</p><p>Задача персонального менеджера &ndash; сопровождать ваши доставки в маркетплейсы и помогать решать любые вопросы. Услуга оказывается по подписке:</p><div><table cellspacing='1' cellpadding='1'><tbody><tr><td><p>Пакет услуг</p></td><td><p>Привилегии</p></td><td><p>Срок действия</p></td><td><p>Стоимость, руб. с учетом НДС</p></td></tr><tr><td rowspan='3'><p>Минимальный</p></td><td rowspan='3'><ul><li>Персональный менеджер</li></ul></td><td><p>3 месяца</p></td><td><p>4 000</p></td></tr><tr><td>6 месяцев</td><td>7 000</td></tr><tr><td>12 месяцев</td><td>13 000</td></tr><tr><td rowspan='3'><p>Расширенный</p></td><td rowspan='3'><ul><li>Персональный менеджер</li><li>10% скидка на межтерминальную доставку груза при отправке груза в маркетплейс*</li></ul></td><td>3 месяца</td><td>7 000</td></tr><tr><td>6 месяцев</td><td>13 500</td></tr><tr><td>12 месяцев</td><td>26 000</td></tr></tbody></table></div><p><small>*скидка не суммируется с другими скидками на межтерминальную доставку груза</small></p><div><p>Менеджер упростит логистику</p><div><table cellspacing='1' cellpadding='1'><thead><tr><th scope='col'><p>Экономия времени</p></th><th scope='col'><p>Передача рутины</p></th><th scope='col'><p>Решение вопросов</p></th></tr></thead><tbody><tr><td>Будет оформлять все заявки на доставку груза от адреса отправителя</td><td>Согласует даты доставки, проследит за статусом и датами доставки, поможет с подачей претензии</td><td>Проконсультирует по любым вопросам, будь то дата доставки, маркировка, возврат или оплата</td></tr></tbody></table></div><blockquote><p>Менеджер оперативно ответит в свои рабочие часы, &mdash; вам не придется ждать на горячей линии</p></blockquote></div><p>Оставить заявку</p><p>Маркировка коробов</p><p>Нанесение маркировки на короб по заданию клиента.</p><p>Услуга доступна при доставке грузов на склады маркетплейсов в городах:</p><ul><li>Коледино</li><li>Электросталь</li><li>Домодедово</li><li>Подольск</li><li>Чехов</li><li>Алексин</li><li>Зеленодольск</li><li>Краснодар</li><li>Санкт-Петербург</li><li>Невинномысск</li><li>Новосибирск</li><li>Екатеринбург</li><li>Хабаровск</li></ul><p>В услугу включено: получение задания и маркировки в формате PDF от клиента, распечатка маркировки, оклейка коробов по заданию.</p><p>Стоимость маркировки 1 короба &ndash; 15 рублей. Услуга доступна для маркировки партий от 5 коробов.</p><p>Восстановление палетирования после маркировки осуществляется платно по тарифу услуги&nbsp;&laquo;Дополнительная упаковка&raquo;.</p><p>Формирование монопалеты</p><p>Подбор коробов и формирование палеты с 2-3 артикулами продукции по заданию клиента.</p><p>Услуга доступна при доставке грузов на склады маркетплейсов в городах:</p><ul><li>Коледино</li><li>Электросталь</li><li>Домодедово</li><li>Чехов</li><li>Алексин</li><li>Зеленодольск</li><li>Краснодар</li><li>Санкт-Петербург</li><li>Невинномысск</li><li>Новосибирск</li><li>Екатеринбург</li><li>Подольск</li></ul><p>В услугу включено: подбор коробов по заданию, палет (поддон), стретч, картон разделительный, маркировка поставки</p><p>Стоимость формирования 1 палеты &ndash; 700 руб.</p><p>При выборе услуги формирования монопалеты изменение количества мест в накладной невозможно.</p><p>Маркировка коробов осуществляется только при возможности сопоставления информации о коробе без его вскрытия с данными клиента.</p><p>Оформить заказ на дополнительные услуги можно&nbsp;по ссылке&nbsp;после прибытия груза в город получателя.</p><p>Чтобы избежать ошибок при создании заявки и составлении задания,&nbsp;ознакомьтесь с памяткой.</p><p>При доставке груза до складов маркетплейсов, дополнительные услуги по маркировке груза и/или формированию груза на поддонах (палетах) оказываются Экспедитором по тарифам Экспедитора на сайте www.dellin.ru и в первичных документах именуются как &laquo;дополнительная услуга оформление документов&raquo;.</p><p>Страхование сроков доставки</p><p>Вы можете застраховать сроки перевозки при доставке груза, грузополучателем которого является ООО &laquo;РВБ&raquo; (ИНН 9714053621). Если груз задержится более чем на 1 календарный день от застрахованной даты доставки (авизации) по вине ТрансЛогистик, вы получите компенсацию в размере стоимости услуг по перевозке (междугородней перевозки, доставки от/до адреса, доставки и возврата документов, в том числе сопроводительных). Лимит компенсации &ndash; 300 000 рублей.</p><p>Чтобы получить компенсацию, достаточно отправить претензию &ndash; в электронном или бумажном виде.&nbsp;</p><p>Возврат документов</p><p>С согласия получателя мы организуем доставку и возвращение отправителю полного комплекта подписанных документов. Получатель подписывает документы, при необходимости ставит печать и сразу же возвращает документы нашему сотруднику. Он проверяет наличие всех документов, подписи и печати в них. Получатель подписывает опись документов. Затем мы возвращаем бумаги отправителю.</p><p>Подпишите&nbsp;дополнительное соглашение к договору, чтобы подключить услугу.</p><p>ТрансЛогистик не несут ответственности за правильность оформления документов, а также за своевременное подписание и возврат документов получателем.</p><h2>Как отправить и получить</h2><p>Закажите доставку от адреса в удобное для вас время или привезите документы на любой терминал ТрансЛогистик. Сотрудник ТрансЛогистик упакует документы в фирменный конверт в вашем присутствии. Укажите на конверте необходимые данные получателя, а также поставьте свою подпись или печать.</p><p>Выберите любой удобный для вас&nbsp;способ оплаты: безналичный расчет, наличные или онлайн-оплата.</p><p>Получатель получит уведомление, когда конверт доставят на терминал и сможет забрать их самостоятельно или заказать&nbsp;доставку до адреса.</p>"
    },
    {
      "id": 8,
      "title": "Доставка от/до адреса",
      "image": "service-8.webp",
      "icon": "material-symbols-light:location-on-rounded",
      "description": "Ваша посылка — наша забота: доставим быстро и бережно!",
      "content": "<p>Доставка груза от адреса отправителя до терминала для последующей транспортировки или от терминала до адреса получателя.</p><p>Мы заберем груз с вашего склада, из дома или офиса для доставки на терминал и последующей перевозки, а также доставим груз от терминала назначения до указанного вами места. Доставка от адреса и до адреса действует в любой точке России: как в черте города, где расположено подразделение ТрансЛогистик, так и в населенных пунктах, где нет терминала, а также в рамках&nbsp;международной перевозки.</p><p>Рассчитать стоимость и заказать адресную доставку</p><h2>Как это работает?</h2><p>Оформить заказ на доставку от или до адреса можно на определенную дату и время или&nbsp;в день заказа услуги&nbsp;(без дополнительных наценок). Интервал доставки от адреса в день заказа &ndash; 2 часа доступен для всех городов из&nbsp;списка. В других городах интервал варьируется от 4 до 6 часов.&nbsp;В ряде городов действует доставка в выходные дни.</p><p>Для оформления заказа:</p><ul><li>Выберите время подачи машины: возможна подача в течение дня,&nbsp;вечером или ночью, а также&nbsp;подача в точное время. Заявки на доставку от адреса в день заказа с интервалом 2 часа принимаются с 10:00 до 16:00. Чтобы машина приехала на следующий день, оформите заказ до 17:00 в день перед доставкой. В Санкт-Петербурге, Москве и Московской области заявки принимаются до 18:30.</li><li>Определитесь с типом загрузки в автомобиль: для большинства грузов подходит машина со стандартной задней загрузкой, но при необходимости мы можем предоставить вам&nbsp;автомобиль с особым типом загрузки: верхняя или боковая загрузка, открытая машина, растентовка либо машина с манипулятором или гидробортом.</li><li>При необходимости, дополнительно закажите&nbsp;погрузо-разгрузочные работы.</li></ul><p>В некоторых&nbsp;городах&nbsp;заказ межтерминальной перевозки и доставки от адреса груза весом до 30 кг и объемом до 0,1 м3 доступен только в рамках комплексной услуги&nbsp;&laquo;Доставка малогабаритного груза&raquo;.</p><h2>Расчет стоимости перевозки и оформление заказа</h2><p>Для расчета сроков и стоимости перевозки и оформления заказа воспользуйтесь&nbsp;формой расчёта-заказа.</p><p>При заполнении адресов отправки / получения начните вводить первые буквы названия населенного пункта / улицы (не вставляйте скопированный адрес целиком), а затем выберите нужный вариант в выпадающем списке.</p><p>Либо вы можете ввести адрес вручную &ndash; выберите этот вариант в самом конце списка. При заполнении адреса вручную расчетная стоимость заказа может значительно отличаться от фактической.</p><p>Также рассчитать сроки и стоимость и оформить заказ можно с помощью личного менеджера.</p><p>Стоимость доставки от адреса увеличивается в&nbsp;дни пиковой нагрузки.</p><h2>Отправка</h2><p>Для доставки груза от адреса отправителя до терминала подготовьте груз и&nbsp;документы для отправки. На терминале отправки будут измерены габариты и вес груза, а также при необходимости произведена его упаковка (до терминала груз перевозится в упаковке отправителя). После этого будет рассчитана точная стоимость перевозки.</p><h2>Получение</h2><p>Перед приездом водителя, пожалуйста, подготовьте&nbsp;документы для получения груза, а также денежные средства, если вы еще не оплатили перевозку. По прибытии машины, пожалуйста, распишитесь в транспортной накладной и экспедиторской расписке, после чего получите груз. Когда мы начнем планировать доставку груза, вы получите смс-сообщение с информацией о доставке и ссылкой на наш сайт. Пройдя по ссылке из сообщения, за пару нажатий вы сможете поменять адрес и время выполнения заказа или отменить доставку до адреса.</p><h2>Способы оплаты</h2><p>Выберите любой удобный для вас способ оплаты: безналичный расчет, наличные или онлайн-оплата (для пользователей Личного кабинета). Оплатить перевозку может отправитель, получатель или третье лицо. (Подробнее о способах оплаты)</p>"
    }
  ],
  "team": [
    {
      "id": 1,
      "name": "Алексей Иванов",
      "position": "водитель",
      "image": "team-1.jpg"
    },
    {
      "id": 2,
      "name": "Сергей Петров",
      "position": "логист",
      "image": "team-2.jpg"
    },
    {
      "id": 3,
      "name": "Дмитрий Смирнов",
      "position": "механик",
      "image": "team-3.jpg"
    },
    {
      "id": 4,
      "name": "Иван Николаев",
      "position": "менеджер по работе с клиентами",
      "image": "team-4.jpg"
    },
    {
      "id": 5,
      "name": "Андрей Васильев",
      "position": "начальник отдела логистики",
      "image": "team-5.jpg"
    },
    {
      "id": 6,
      "name": "Елена Петрова",
      "position": "оператор по отслеживанию грузов",
      "image": "team-6.jpg"
    },
    {
      "id": 7,
      "name": "Михаил Морозов",
      "position": "водитель",
      "image": "team-7.jpg"
    },
    {
      "id": 8,
      "name": "Николай Фёдоров",
      "position": "водитель",
      "image": "team-8.jpg"
    },
    {
      "id": 9,
      "name": "Олег Егоров",
      "position": "менеджер по продажам",
      "image": "team-9.jpg"
    },
    {
      "id": 10,
      "name": "Роман Карпов",
      "position": "диспетчер",
      "image": "team-10.jpg"
    }
  ],
  "comments": [
    {
      "id": 1,
      "name": "Иванова Александра",
      "image": "comment-1.jpg",
      "text": "Отличная компания! Перевезли груз быстро и аккуратно, соблюли все условия договора. Сотрудники были вежливы и внимательны. Буду рекомендовать вас своим знакомым."
    },
    {
      "id": 2,
      "name": "Петрова Мария",
      "image": "comment-2.jpg",
      "text": "Очень довольна услугами вашей компании. Груз был доставлен вовремя и в отличном состоянии. Спасибо! Обязательно обращусь ещё! Порадовало наличие отслеживания груза."
    },
    {
      "id": 3,
      "name": "Смирнов Дмитрий",
      "image": "comment-3.jpg",
      "text": "Работа вашей компании впечатляет! Всё сделали оперативно и профессионально. Сотрудники были вежливы и внимательны. Обязательно обращусь ещё! Приятно удивил уровень сервиса."
    }
  ],
  "news": [
    {
      "id": 1,
      "title": "Сортировщик и водитель погрузчика возглавили рейтинг наиболее востребованных специальностей в логистике для новичков",
      "image": "news-1.jpg",
      "content": "<p>Эксперты Авито Работа и ГК &laquo;ТрансЛогистик&raquo; проанализировали, как в 2024 году изменился спрос на специалистов без опыта в сфере грузоперевозок и складской логистики. Выяснилось, что почти десятая часть (9,48%) всех подобных вакансий предлагается для работы на складах. На сегмент грузоперевозок пришлось 7,21% подобных предложений.</p><p>Наибольший рост числа вакансий зафиксирован у сортировщиков &mdash; количество предложений для кандидатов без опыта увеличилось на 132%. Работодатели предлагали начинающим специалистам среднюю по России зарплату &ndash; 78 916 рублей в месяц. Вторую строчку заняли водители погрузчика: здесь число предложений выросло на 82%, а средняя предлагаемая оплата составила 71 810 рублей в месяц. Замыкают тройку лидеров кладовщики (+81% вакансий) со средней предлагаемой зарплатой 73 791 рубль в месяц. На четвертом месте в рейтинге профессий, где работодатели активно ищут начинающих сотрудников, &ndash; фасовщики (+61%) с предложением 58 764 рубля в месяц.</p><p>Аналитики определили и наиболее высокооплачиваемые позиции для специалистов без опыта в сфере логистики и грузоперевозок. Лидером по уровню зарплат стал водитель рефрижератора. В среднем начинающему специалисту работодатели готовы предложить 116 579 рублей в месяц, что на 15% выше, чем годом ранее.</p><p><em>&laquo;</em>Привлечение сотрудников без опыта становится одним из инструментов решения проблемы нехватки кадров в наиболее дефицитных отраслях. Часто начинающих специалистов приглашают к трудоустройству по востребованным рабочим направлениям: например, много вакансий с соответствующей пометкой размещено для работников склада и водителей. Таких сотрудников работодатели обучают всем необходимым навыкам прямо на рабочем месте, либо помогают с получением профильного образования. Так, например, выросло число предложений с переобучением для водителей категории С &mdash; их стало больше в 2,5 раза (+146%) за год. Соискателям на такой позиции предлагают в среднем около 113 357 рублей ежемесячно<em>&raquo;,&nbsp;</em><em>&mdash;&nbsp;</em>комментируетРоман Губанов, директор по развитию Авито Работы.</p><p>Добавим, в некоторых компаниях популярен такой инструмент привлечения и удержания персонала, как кадровый резерв. При эффективной работе сотрудников их могут выделить в отдельную группу специалистов, которые хотят и готовы перейти на более высокую должность.</p>",
      "category": "Карьера",
      "date": "27 марта 2025"
    },
    {
      "id": 2,
      "title": "«ТрансЛогистик» рассказали о росте объемов авиаперевозок на 20% по итогам 2024 года",
      "image": "news-2.jpg",
      "content": "<p>Также на 20% увеличилось и количество доставок по воздуху. В компании объяснили рост спроса на услугу в первую очередь потребностью в срочной транспортировке и повышению требований со стороны клиентов к качеству перевозок, в том числе по дальним направлениям. Например, сейчас наибольшим спросом пользуются маршруты из Москвы во Владивосток, из Санкт-Петербурга в Красноярск и из Екатеринбурга в Южно-Сахалинск.</p><p>В группе компаний добавили, что чаще всего доставку по воздуху заказывают производства непрерывного цикла, крупные предприятия, торговые компании и интернет-магазины &ndash; из Центрального и Северо-западного федеральных округов на Дальний Восток и в Сибирь. Также авиаперевозка очень популярна при доставке в Калининград.</p><p>Сейчас у &laquo;ТрансЛогистик&raquo; порядка 40 тысяч авианаправлений по России и в страны ЕАЭС.</p>",
      "category": "Авиаперевозки",
      "date": "14 января 2025"
    },
    {
      "id": 3,
      "title": "Одежда, стройматериалы, шины и удобрения — лидеры онлайн-продаж в 2024 году",
      "image": "news-3.jpg",
      "content": "<p>К таким выводам пришли &laquo;ТрансЛогистик&raquo; и ЮKassa (сервис для приема онлайн- и офлайн-платежей компании ЮMoney) в рамках совместного обзора. В нем были выделены самые популярные категории товаров в интернет-магазинах за прошлый год, а также средний чек покупок и ТОП регионов, откуда чаще всего осуществлялись поставки в маркетплейсы.</p><p>Так, на склады онлайн-площадок, по данным перевозчика, в 2024 году в основном перевозили хозтовары, одежду, текстиль, косметику, предметы гигиены и аксессуары. Наиболее значительный прирост продемонстрировали электроизмерительные приборы, объемы доставки которых увеличились почти в 3,5 раза. Также в 3 раза вырос спрос на транспортировку автомобильных шин. Число заказов удобрений и электродвигателей повысилось почти на 100%.</p><p>Чаще всего грузы доставляли из Центрального, Уральского и Сибирского федеральных округов. Лидеры среди городов-получателей &ndash; Москва, Казань и Краснодар. Также за прошлый год практически на четверть вырос объем отправлений из Северо-Западного и Дальневосточного федеральных округов.</p><p>В интернет-магазинах одним из лидеров продаж остается одежда. Так, по данным ЮKassa, за 2024 год оборот онлайн-магазинов одежды для мужчин и женщин вырос на 31% по сравнению с 2023 годом, а средний чек &mdash; на 3%, до 13 671 рубля. Оборот магазинов детской одежды увеличился на 34%, а средний чек &mdash; на 11%, до 8 670 рублей.</p><p>Растут также онлайн-продажи товаров для строительства и ремонта. Оборот в категории стройматериалов увеличился на 89% год к году, а средний чек вырос на 21% и составил 17&nbsp;531 рубль. Товары для дома и ремонта стали чаще покупать на 87%, средний чек увеличился на 27%, до 15&nbsp;409 рублей.</p><p>Еще одна популярная категория &mdash; товары для спорта и туризма. За год оборот вырос на 69%, а средний чек &mdash; на 7%, до 11&nbsp;790 рублей. &nbsp;</p><p>&laquo;Одним из трендов онлайн-торговли является трансформация платежного поведения пользователей и, как следствие, рост альтернативных методов оплаты. Так, хотя банковские карты по-прежнему занимают основную долю методов оплат в сервисе ЮKassa, в целом оборот этого метода снизился на 23%, а количество оплат &mdash; на 17% год к году. Для сравнения, метод SberPay показал рост на 75% по обороту и 21% по количеству оплат, а кошелек ЮMoney &mdash; на 48% и на 42% соответственно. Разнообразие линейки платежных методов остается существенным преимуществом для онлайн-магазинов. Это не только повышает удобство для покупателей, но и способствует увеличению конверсии продаж&raquo;, &mdash; считает Дмитрий Кармишин, коммерческий директор ЮMoney.</p><p>Если говорить о тенденциях на текущий год, то ключевыми факторами роста рынка онлайн-продаж остаются продвижение технологичных платежных решений и расширение доли малого бизнеса. Также сюда входят открытие новых складов маркетплейсов, развитие курьерской доставки из пунктов выдачи до адреса покупателя, увеличение продаж юрлицам и выход онлайн-площадок в смежные ниши, например, банковские продукты, страхование, кредитование.</p>",
      "category": "Коммерция",
      "date": "11 февраля 2025"
    },
    {
      "id": 4,
      "title": "Спрос на самостоятельную маркировку грузов в «ТрансЛогистик» вырос на 75%",
      "image": "news-4.jpg",
      "content": "<p>Аналитики проанализировали динамику по итогам первых 9 месяцев 2024 года в сравнении с тем же периодом прошлого года. Сервис является бесплатным, этикетки со штрихкодами для самостоятельного нанесения на грузы клиент может получить через личный кабинет с полным доступом или в своей информационной системе с помощью интеграционного решения.</p><p>В группе компаний добавили, что чаще всего самомаркировкой пользуются для отправки запчастей, комплектующих, оборудования, инструментов и мебели клиенты из Москвы, Санкт-Петербурга, Барнаула, Новосибирска и Екатеринбурга. Самостоятельно маркировать можно не только грузы, но и документы.</p>",
      "category": "Технологии",
      "date": "30 октября 2024"
    }
  ]
}
